{
  "684d0e47d501dd82a57f6414": {
    "answer": "Lãnh đạo là tạo ảnh hưởng và truyền cảm hứng",
    "explanation": "Vì cốt lõi của lãnh đạo là khả năng tạo ảnh hưởng, định hướng và truyền cảm hứng để người khác tự nguyện hành động theo mục tiêu chung."
  },
  "684d0e47d501dd82a57f6415": {
    "answer": "Hiểu rõ khách hàng và thị trường mục tiêu",
    "explanation": "Không hiểu khách hàng hoặc thị trường mục tiêu sẽ khiến chiến lược kinh doanh dễ sai hướng ngay từ đầu."
  },
  "684d0e47d501dd82a57f6416": {
    "answer": "Một đô la hôm nay có giá trị hơn một đô la trong tương lai",
    "explanation": "Nguyên tắc giá trị thời gian của tiền tệ cho rằng tiền hiện tại có thể sinh lời, nên nó có giá trị cao hơn so với cùng số tiền trong tương lai."
  },
  "684d0e47d501dd82a57f6417": {
    "answer": "Hiểu người dùng, tạo giải pháp thử nghiệm, học từ phản hồi",
    "explanation": "Quy trình thiết kế lấy người dùng làm trung tâm giúp tạo ra sản phẩm phù hợp và cải thiện liên tục dựa trên phản hồi thực tế."
  },
  "684d0e47d501dd82a57f6418": {
    "answer": "Tạo giá trị cho khách hàng",
    "explanation": "Giá trị sản phẩm hoặc dịch vụ chính là lý do khiến khách hàng lựa chọn và gắn bó."
  },
  "684d0e47d501dd82a57f6419": {
    "answer": "Khả năng thích nghi và học nhanh",
    "explanation": "Môi trường thay đổi liên tục đòi hỏi nhà lãnh đạo có khả năng nhanh chóng điều chỉnh chiến lược và học hỏi từ trải nghiệm."
  },
  "684d0e47d501dd82a57f641a": {
    "answer": "Phân tích dữ liệu và bối cảnh",
    "explanation": "Quyết định tốt cần dựa trên dữ liệu chính xác và sự hiểu biết về bối cảnh."
  },
  "684d0e47d501dd82a57f641b": {
    "answer": "Tăng sự sáng tạo và tốc độ",
    "explanation": "Các phương pháp Agile/Lean giúp nhóm phản hồi nhanh với thay đổi và tạo ra nhiều giải pháp sáng tạo."
  },
  "684d0e47d501dd82a57f641c": {
    "answer": "Tập trung vào người nghe và thông điệp rõ ràng",
    "explanation": "Giao tiếp hiệu quả là đặt người nghe làm trung tâm và truyền đạt thông điệp một cách rõ ràng, dễ hiểu."
  },
  "684d0e47d501dd82a57f641d": {
    "answer": "Không sợ thất bại và học liên tục",
    "explanation": "Tinh thần dám thử nghiệm và học từ thất bại giúp cải tiến liên tục và đạt thành công lâu dài."
  }
}
